Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# Empfehlung: max. 33 %
source: Recommendation: max. 33%
ar: التوصية: 33٪ كحد أقصى
cs: Doporučení: max. 33 %
da: Anbefaling: maks. 33 %
de: Empfehlung: max. 33 %
es: Recomendación: máximo 33 %
fr: Recommandation : 33 % max.
hr: Preporuka: najviše 33%
hu: Ajánlott: legfeljebb 33 %
it: Raccomandazione: max. 33 %
ja: 推奨値：最大33％
nb: Anbefaling: maks. 33 %
nl: Aanbeveling: max. 33 %
pl: Zalecenie: maks. 33 %
pt_br: Recomendação: no máximo 33 %
ro: Recomandare: max. 33 %
ru: Рекомендация: не более 33 %
sv: Rekommendation: max. 33 %
tr: Öneri: en fazla %33
zh_hans: 建议：最高33%

# Empfehlung: max. 80 %
source: Recommendation: max. 80%
ar: التوصية: 80٪ كحد أقصى
cs: Doporučení: max. 80 %
da: Anbefaling: maks. 80 %
de: Empfehlung: max. 80 %
es: Recomendación: máximo 80 %
fr: Recommandation : 80 % au maximum
hr: Preporuka: najviše 80%
hu: Ajánlás: legfeljebb 80 %
it: Raccomandazione: max. 80 %
ja: 推奨値：最大80％
nb: Anbefaling: maks. 80 %
nl: Aanbeveling: max. 80 %
pl: Zalecenie: maks. 80 %
pt_br: Recomendação: no máximo 80%
ro: Recomandare: max. 80 %
ru: Рекомендация: не более 80 %
sv: Rekommendation: högst 80 %
tr: Öneri: en fazla %80
zh_hans: 建议：最高80%

source: Recommendation: Save or invest at least 10–20% of your income. Current: %lld%%.
ar: التوصية: ادخر أو استثمر ما لا يقل عن 10–20%% من الدخل. حالياً: %lld%%.
cs: Doporučení: spořit nebo investovat alespoň 10–20 % příjmu. Aktuálně: %lld%%.
da: Anbefaling: Spar eller invester mindst 10–20 % af indkomsten. Aktuelt: %lld%%.
de: Empfehlung: mindestens 10–20%% des Einkommens sparen oder investieren. Aktuell: %lld%%.
es: Recomendación: ahorrar o invertir al menos entre el 10 % y el 20 % de los ingresos. Actualmente: %lld%%.
fr: Recommandation : épargner ou investir au moins 10 à 20 % de ses revenus. Actuellement : %lld%%.
hr: Preporuka: štedite ili ulagajte najmanje 10–20% svojih prihoda. Trenutna brojka: %lld%%.
hu: Ajánlás: a jövedelem legalább 10–20%-át tegyük félre vagy fektessük be. Jelenleg: %lld%%.
it: Raccomandazione: risparmiare o investire almeno il 10–20%% del reddito. Attualmente: %lld%%.
ja: 推奨：収入の少なくとも10～20％を貯蓄または投資に回すこと。現在の状況：%lld%％。
nb: Anbefaling: Spar eller invester minst 10–20 % av inntekten. For øyeblikket: %lld%%.
nl: Aanbeveling: spaar of beleg ten minste 10–20%% van je inkomen. Huidige stand: %lld%%.
pl: Zalecenie: oszczędzać lub inwestować co najmniej 10–20%% dochodów. Obecnie: %lld%%.
pt_br: Recomendação: economizar ou investir pelo menos 10–20%% da renda. Atualmente: %lld%%.
ro: Recomandare: economisiți sau investiți cel puțin 10–20% din venit. În prezent: %lld%%.
ru: Рекомендация: откладывать или инвестировать не менее 10–20 % дохода. В настоящее время: %lld%%.
sv: Rekommendation: spara eller investera minst 10–20 % av inkomsten. För närvarande: %lld%%.
tr: Öneri: Gelirin en az %10–20’sini biriktirin veya yatırın. Şu anki durum: %lld%%.
zh_hans: 建议：将收入的至少10–20%用于储蓄或投资。当前：%lld%%。

# Enddatum
source: End Date
ar: تاريخ الانتهاء
cs: Datum ukončení
da: Slutdato
de: Enddatum
es: Fecha de finalización
fr: Date de fin
hr: Datum završetka
hu: Zárónap
it: Data di scadenza
ja: 終了日
nb: Sluttdato
nl: Einddatum
pl: Data zakończenia
pt_br: Data de término
ro: Data de încheiere
ru: Дата окончания
sv: Slutdatum
tr: Bitiş tarihi
zh_hans: 结束日期

# Entfernen
source: Remove
ar: حذف
cs: Odstranit
da: Fjern
de: Entfernen
es: Eliminar
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
it: Elimina
ja: 削除
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ro: Eliminare
ru: Удалить
sv: Ta bort
tr: Sil
zh_hans: 删除

# entry_amount
source: Amount
ar: كمية
cs: Množství
da: Beløb
de: Betrag
es: Cantidad
fr: Montant
hr: Iznositi
hu: Összeg
it: Quantità
nb: Beløp
nl: Hoeveelheid
pt_br: Quantia
ro: Cantitate
ru: Количество
sv: Belopp
tr: Miktar
zh_hans: 数量

# entry_direction
source: Direction
ar: اتجاه
cs: Směr
da: Retning
de: Richtung
es: Dirección
hr: Smjer
hu: Irány
it: Direzione
nb: Retning
nl: Richting
pt_br: Direção
ro: Direcţie
ru: Направление
sv: Riktning
tr: Yön
zh_hans: 方向

# entry_expense
source: Expense
ar: حساب
cs: Výdaj
da: Bekostning
de: Ausgabe
es: Gastos
fr: Frais
hr: Trošak
hu: Költség
it: Spese
nb: Kostnader
nl: Kosten
pt_br: Despesa
ro: Cheltuiala
ru: Расход
sv: Bekostnad
tr: Gider
zh_hans: 费用

# entry_income
source: Income
ar: دخل
cs: Příjem
da: Indkomst
de: Einnahme
es: Ingreso
fr: Revenu
hr: Prihod
hu: Jövedelem
it: Reddito
nb: Inntekt
nl: Inkomen
pt_br: Renda
ro: Venituri
ru: Доход
sv: Inkomst
tr: Gelir
zh_hans: 收入

# entry_label
source: Label
ar: ملصق
cs: Označení
da: Mærke
de: Bezeichnung
es: Etiqueta
fr: Étiquette
hr: Označiti
hu: Címke
it: Etichetta
nb: Merkelapp
pt_br: Rótulo
ro: Eticheta
ru: Этикетка
sv: Märka
tr: Etiket
zh_hans: 标签

# entry_label_placeholder
source: e.g. Salary, Rent …
ar: على سبيل المثال الراتب، الإيجار…
cs: např. Plat, nájem…
da: f.eks. Løn, husleje...
de: z. B. Gehalt, Miete …
es: p.ej. Salario, alquiler…
fr: par ex. Salaire, Loyer…
hr: npr. Plaća, stanarina…
hu: például Fizetés, bérleti díj…
it: per esempio. Stipendio, affitto…
nb: f.eks. Lønn, husleie...
nl: bijv. Salaris, huur…
pt_br: por exemplo Salário, Aluguel…
ro: de ex. Salariu, chirie...
ru: например Зарплата, аренда…
sv: till exempel Lön, hyra...
tr: örneğin Maaş, Kira…
zh_hans: 例如工资、房租……

# Erkannte wiederkehrende Ausgaben
source: Identified recurring expenses
ar: النفقات المتكررة المحددة
cs: Zjištěné opakující se výdaje
da: Identificerede tilbagevendende udgifter
de: Erkannte wiederkehrende Ausgaben
es: Gastos recurrentes identificados
fr: Dépenses récurrentes identifiées
hr: Identificirani ponavljajući troškovi
hu: Azonosított ismétlődő kiadások
it: Spese ricorrenti individuate
ja: 特定された経常支出
nb: Identifiserte gjentakende utgifter
nl: Identificeerde terugkerende uitgaven
pl: Zidentyfikowane wydatki cykliczne
pt_br: Despesas recorrentes identificadas
ro: Cheltuieli recurente identificate
ru: Выявленные повторяющиеся расходы
sv: Identifierade återkommande utgifter
tr: Tespit edilen tekrarlayan giderler
zh_hans: 已确认的经常性支出

# error_title
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
fr: Erreur
hr: Greška
hu: Hiba
it: Errore
nb: Feil
nl: Fout
pt_br: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
zh_hans: 错误

# Erscheinen als einmaliger Betrag im jeweiligen Monat der Prognose.
source: Appears as a one-time amount in the respective month of the forecast.
ar: يظهر كمبلغ واحد في الشهر المعني من التوقعات.
cs: V daném měsíci prognózy se objeví jako jednorázová částka.
da: Fremgår som et engangsbeløb i den pågældende måned i prognosen.
de: Erscheinen als einmaliger Betrag im jeweiligen Monat der Prognose.
es: Aparece como un importe único en el mes correspondiente de la previsión.
fr: Apparaît sous la forme d'un montant unique au cours du mois concerné par les prévisions.
hr: Pojavljuje se kao jednokratni iznos u odgovarajućem mjesecu prognoze.
hu: Az előrejelzésben szereplő adott hónapban egyszeri összegként jelenik meg.
it: Viene indicato come importo una tantum nel mese di riferimento della previsione.
ja: 予測対象の各月に一括額として計上される。
nb: Vises som et engangsbeløp i den aktuelle måneden i prognosen.
nl: Wordt weergegeven als een eenmalig bedrag in de betreffende maand van de prognose.
pl: Występuje jako kwota jednorazowa w danym miesiącu prognozy.
pt_br: Aparece como um valor único no mês correspondente da previsão.
ro: Se înregistrează ca sumă unică în luna respectivă a prognozei.
ru: Отображается в виде единовременной суммы в соответствующем месяце прогноза.
sv: Redovisas som ett engångsbelopp under den aktuella månaden i prognosen.
tr: Tahmin edilen ilgili ayda tek seferlik bir tutar olarak gösterilir.
zh_hans: 在预测的相应月份中以一次性金额的形式列示。

# Exakt
source: Exactly
ar: بالضبط
cs: Přesně
da: Præcis
de: Exakt
es: Exactamente
fr: Exactement
hr: Upravo
hu: Pontosan
it: Esatto
ja: その通り
nb: Nøyaktig
nl: Precies
pl: Dokładnie
pt_br: Exatamente
ro: Exact
ru: Точно
sv: Exakt
tr: Tam olarak
zh_hans: 完全正确

# Exakt %@
source: Exactly %@
ar: بالضبط %@
cs: Přesně %@
da: Præcis %@
de: Exakt %@
es: Exactamente %@
fr: Exactement %@
hr: Točno %@
hu: Pontosan %@
it: Esattamente %@
ja: まさに %@
nb: Nøyaktig %@
nl: Precies %@
pl: Dokładnie %@
pt_br: Exatamente %@
ro: Exact %@
ru: Именно %@
sv: Exakt %@
tr: Tam olarak %@
zh_hans: 完全正确 %@

# expense_categories
source: Expenses & Fixed Costs
ar: المصاريف والتكاليف الثابتة
cs: Náklady a fixní náklady
da: Udgifter og faste omkostninger
de: Ausgaben & Fixkosten
es: Gastos y costos fijos
fr: Dépenses et coûts fixes
hu: Költségek és fix költségek
it: Spese e costi fissi
ja: 経費と固定費
nb: Utgifter og faste kostnader
nl: Kosten en vaste kosten
pt_br: Despesas e custos fixos
ro: Cheltuieli și costuri fixe
ru: Расходы и постоянные затраты
sv: Kostnader & fasta kostnader
tr: Giderler ve Sabit Maliyetler
zh_hans: 费用和固定成本

# expense_section
source: Expenses
ar: نفقات
cs: Výdaje
da: Udgifter
de: Ausgaben
es: Gastos
fr: Dépenses
hu: Költségek
it: Spese
ja: 経費
nb: Utgifter
nl: Uitgaven
pt_br: Despesas
ro: Cheltuieli
ru: Затраты
sv: Utgifter
tr: Giderler
zh_hans: 开支

# expense_type
source: Expense
ar: حساب
cs: Výdaj
da: Bekostning
de: Ausgabe
es: Gastos
fr: Frais
hu: Költség
it: Spese
ja: 費用
nb: Kostnader
nl: Kosten
pt_br: Despesa
ro: Cheltuiala
ru: Расход
sv: Bekostnad
tr: Gider
zh_hans: 费用

source: Expenses
ar: نفقات
cs: Výdaje
da: Udgifter
de: Ausgaben
es: Gastos
fr: Dépenses
hu: Költségek
it: Spese
ja: 経費
nb: Utgifter
nl: Uitgaven
pt_br: Despesas
ro: Cheltuieli
ru: Затраты
sv: Utgifter
tr: Giderler
zh_hans: 开支

source: Expenses by Category
ar: النفقات حسب الفئة
cs: Výdaje podle kategorií
da: Udgifter efter kategori
de: Ausgaben nach Kategorie
es: Gastos por categoría
fr: Dépenses par catégorie
hu: Költségek kategóriánként
it: Spese per categoria
ja: カテゴリー別経費
nb: Utgifter etter kategori
nl: Uitgaven per categorie
pt_br: Despesas por categoria
ro: Cheltuieli pe categorii
ru: Расходы по категориям
sv: Kostnader per kategori
tr: Kategoriye Göre Giderler
zh_hans: 按类别划分的费用

# explanation_credit_high
source: High credit burden.
ar: عبء ائتماني مرتفع.
cs: Vysoká úvěrová zátěž.
da: Høj kreditbyrde.
de: Hohe Kreditkartenbelastung.
es: Alta carga crediticia.
fr: Charge de crédit élevée.
hu: Magas hitelteher.
it: Elevato onere creditizio.
ja: 高い信用負担。
nb: Høy kredittbelastning.
nl: Hoge kredietlast.
pt_br: Elevada carga de crédito.
ro: Povara mare a creditului.
ru: Высокая кредитная нагрузка.
sv: Hög kreditbörda.
tr: Yüksek kredi yükü.
zh_hans: 信用负担高。

# explanation_debt_high
source: High debt ratio.
ar: ارتفاع نسبة الديون.
cs: Vysoký poměr dluhu.
da: Høj gældsgrad.
de: Hohe Schuldenquote.
es: Alto ratio de endeudamiento.
fr: Taux d’endettement élevé.
hu: Magas adóssághányad.
it: Elevato rapporto debito/Pil.
ja: 負債比率が高い。
nb: Høy gjeldsgrad.
nl: Hoge schuldratio.
pt_br: Alto índice de endividamento.
ro: Rata de îndatorare mare.
ru: Высокий коэффициент долга.
sv: Hög skuldkvot.
tr: Yüksek borç oranı.
zh_hans: 负债率高。

# explanation_emergency_low
source: Emergency fund below 3 months.
ar: صندوق الطوارئ أقل من 3 أشهر.
cs: Pohotovostní fond pod 3 měsíce.
da: Akutfond under 3 måneder.
de: Notgroschen unter 3 Monaten.
es: Fondo de emergencia inferior a 3 meses.
fr: Fonds d'urgence inférieur à 3 mois.
hu: Sürgősségi alap 3 hónap alatt.
it: Fondo di emergenza inferiore a 3 mesi.
ja: 3か月未満の緊急資金。
nb: Akuttfond under 3 måneder.
nl: Noodfonds korter dan 3 maanden.
pt_br: Fundo de emergência abaixo de 3 meses.
ro: Fond de urgență sub 3 luni.
ru: Чрезвычайный фонд менее 3 месяцев.
sv: Akutfond under 3 månader.
tr: Acil durum fonu 3 ayın altında.
zh_hans: 3个月以下的应急基金。

# explanation_great
source: Your finances are in excellent shape!
ar: اموالك في حالة ممتازة!
cs: Vaše finance jsou ve skvělé kondici!
da: Din økonomi er i fremragende form!
de: Deine Finanzen sind in ausgezeichnetem Zustand!
es: ¡Tus finanzas están en excelente forma!
fr: Vos finances sont en excellente forme !
hu: Pénzügyei kiváló állapotban vannak!
it: Le tue finanze sono in ottima forma!
ja: あなたの財政は絶好調です！
nb: Din økonomi er i utmerket form!
nl: Uw financiën zijn in topvorm!
pt_br: Suas finanças estão em excelente forma!
ro: Finanțele tale sunt într-o formă excelentă!
ru: Ваши финансы в отличной форме!
sv: Din ekonomi är i utmärkt skick!
tr: Mali durumunuz mükemmel durumda!
zh_hans: 您的财务状况非常好！

# explanation_investment_low
source: Low investment ratio.
ar: نسبة استثمار منخفضة.
cs: Nízký poměr investic.
da: Lavt investeringsforhold.
de: Niedrige Investitionsquote.
es: Bajo ratio de inversión.
fr: Faible taux d'investissement.
hu: Alacsony befektetési arány.
it: Basso tasso di investimento.
ja: 出資比率が低い。
nb: Lav investeringsgrad.
nl: Lage investeringsratio.
pt_br: Baixo índice de investimento.
ro: Rata investițională scăzută.
ru: Низкий инвестиционный коэффициент.
sv: Låg investeringskvot.
tr: Düşük yatırım oranı.
zh_hans: 投资比例低。

# export_all_profiles
source: All Profiles
ar: جميع الملفات الشخصية
cs: Všechny profily
da: Alle profiler
de: Alle Profile
es: Todos los perfiles
fr: Tous les profils
hu: Minden profil
it: Tutti i profili
ja: すべてのプロファイル
nb: Alle profiler
nl: Alle profielen
pt_br: Todos os perfis
ro: Toate profilurile
ru: Все профили
sv: Alla profiler
tr: Tüm Profiller
zh_hans: 所有配置文件

source: Export Data
ar: تصدير البيانات
cs: Export dat
da: Eksporter data
de: Daten exportieren
es: Exportar datos
fr: Exporter des données
hu: Adatok exportálása
it: Esporta dati
ja: データのエクスポート
nb: Eksporter data
nl: Gegevens exporteren
pt_br: Exportar dados
ro: Exportați date
ru: Экспортировать данные
sv: Exportera data
tr: Verileri Dışa Aktar
zh_hans: 导出数据

# export_failed_msg
source: Export failed
ar: فشل التصدير
cs: Export se nezdařil
da: Eksporten mislykkedes
de: Export fehlgeschlagen
es: Exportación fallida
fr: Échec de l'exportation
hu: Nem sikerült exportálni
it: Esportazione non riuscita
ja: エクスポートに失敗しました
nb: Eksporten mislyktes
nl: Exporteren is mislukt
pt_br: Falha na exportação
ro: Exportul nu a reușit
ru: Экспорт не удался
sv: Exporten misslyckades
tr: Dışa aktarma başarısız oldu
zh_hans: 导出失败

# export_select_profile
source: Select Profile
ar: حدد ملف التعريف
cs: Vyberte Profil
da: Vælg Profil
de: Profil auswählen
es: Seleccionar perfil
fr: Sélectionnez un profil
hu: Válassza a Profil lehetőséget
it: Seleziona Profilo
ja: プロファイルの選択
nb: Velg Profil
nl: Selecteer Profiel
pt_br: Selecione o perfil
ro: Selectați Profil
ru: Выберите профиль
sv: Välj Profil
tr: Profil Seç
zh_hans: 选择个人资料

# export_select_profile_message
source: Only data from the selected profile will be exported.
ar: سيتم تصدير البيانات من ملف التعريف المحدد فقط.
cs: Budou exportována pouze data z vybraného profilu.
da: Kun data fra den valgte profil vil blive eksporteret.
de: Nur Daten des gewählten Profils werden exportiert.
es: Sólo se exportarán los datos del perfil seleccionado.
fr: Seules les données du profil sélectionné seront exportées.
hu: Csak a kiválasztott profil adatai lesznek exportálva.
it: Verranno esportati solo i dati del profilo selezionato.
ja: 選択したプロファイルのデータのみがエクスポートされます。
nb: Kun data fra den valgte profilen vil bli eksportert.
nl: Alleen gegevens uit het geselecteerde profiel worden geëxporteerd.
pt_br: Somente os dados do perfil selecionado serão exportados.
ro: Doar datele din profilul selectat vor fi exportate.
ru: Будут экспортированы только данные из выбранного профиля.
sv: Endast data från den valda profilen kommer att exporteras.
tr: Yalnızca seçilen profildeki veriler dışa aktarılacaktır.
zh_hans: 仅导出所选配置文件中的数据。

# Farbe
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
fr: Couleur
hr: Boja
hu: Szín
it: Colore
ja: 色
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
ro: Culoare
ru: Цвет
sv: Färg
tr: Renk
zh_hans: 颜色

# Fehler beim Import
source: Error during import
ar: خطأ أثناء الاستيراد
cs: Chyba při importu
da: Fejl ved import
de: Fehler beim Import
es: Error al importar
fr: Erreur lors de l'importation
hr: Greška tijekom uvoza
hu: Hiba az importálás során
it: Errore durante l'importazione
ja: インポート時のエラー
nb: Feil ved import
nl: Fout bij het importeren
pl: Błąd podczas importowania
pt_br: Erro na importação
ro: Eroare la import
ru: Ошибка при импорте
sv: Fel vid import
tr: İçe aktarma sırasında hata oluştu
zh_hans: 导入时出错

# Fertig
source: Done
ar: انتهى
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
fr: Terminé
hr: Gotovo
hu: Kész
it: Fatto
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Pronto
ro: Gata
ru: Готово
sv: Klart
tr: Bitti
zh_hans: 完成

# file_access_denied_msg
source: File access denied
ar: تم رفض الوصول إلى الملف
cs: Přístup k souboru odepřen
da: Filadgang nægtet
de: Zugriff auf Datei verweigert
es: Acceso al archivo denegado
fr: Accès au fichier refusé
hu: A fájl hozzáférés megtagadva
it: Accesso al file negato
ja: ファイルアクセスが拒否されました
nb: Filtilgang nektet
nl: Bestandstoegang geweigerd
pt_br: Acesso ao arquivo negado
ro: Accesul la fișier a fost refuzat
ru: Доступ к файлу запрещен
sv: Filåtkomst nekad
tr: Dosya erişimi reddedildi
zh_hans: 文件访问被拒绝

# file_read_error_msg
source: File could not be read
ar: لا يمكن قراءة الملف
cs: Soubor nelze přečíst
da: Filen kunne ikke læses
de: Datei konnte nicht gelesen werden
es: No se pudo leer el archivo
fr: Le fichier n'a pas pu être lu
hu: A fájl nem olvasható
it: Impossibile leggere il file
ja: ファイルを読み取れませんでした
nb: Filen kunne ikke leses
nl: Bestand kon niet worden gelezen
pt_br: Não foi possível ler o arquivo
ro: Fișierul nu a putut fi citit
ru: Файл не может быть прочитан
sv: Filen kunde inte läsas
tr: Dosya okunamadı
zh_hans: 文件无法读取

source: Finance Helper
ar: مساعد الشؤون المالية
cs: Finanční pomocník
es: Asistente financiero
hr: Financijski pomagač
hu: Pénzügyi segítő
ja: ファイナンス・ヘルパー
nb: Finanshjelper
pl: Asystent finansowy
ro: Asistent financiar
ru: Финансовый помощник
tr: Finans Yardımcısı
zh_hans: 财务助手

# Finanzdaten
source: Financial Data
ar: البيانات المالية
cs: Finanční údaje
da: Finansielle data
de: Finanzdaten
es: Datos financieros
fr: Données financières
hr: Financijski podaci
hu: Pénzügyi adatok
it: Dati finanziari
ja: 財務データ
nb: Finansielle tall
nl: Financiële gegevens
pl: Dane finansowe
pt_br: Dados financeiros
ro: Date financiare
ru: Финансовые данные
sv: Finansiella uppgifter
tr: Mali veriler
zh_hans: 财务数据

# Finanzdaten exportieren (CSV)
source: Export Financial Data (CSV)
ar: تصدير البيانات المالية (CSV)
cs: Exportovat finanční údaje (CSV)
da: Eksporter finansielle data (CSV)
de: Finanzdaten exportieren (CSV)
es: Exportar datos financieros (CSV)
fr: Exporter les données financières (CSV)
hr: Izvoz financijskih podataka (CSV)
hu: Pénzügyi adatok exportálása (CSV)
it: Esporta dati finanziari (CSV)
ja: 財務データのエクスポート（CSV）
nb: Eksporter finansdata (CSV)
nl: Financiële gegevens exporteren (CSV)
pl: Eksportuj dane finansowe (CSV)
pt_br: Exportar dados financeiros (CSV)
ro: Exportarea datelor financiare (CSV)
ru: Экспорт финансовых данных (CSV)
sv: Exportera finansiella data (CSV)
tr: Finansal verileri dışa aktar (CSV)
zh_hans: 导出财务数据（CSV）

# Finanzierung
source: Financing
ar: التمويل
cs: Financování
da: Finansiering
de: Finanzierung
es: Financiación
fr: Financement
hr: Financiranje
hu: Finanszírozás
it: Finanziamento
ja: 資金調達
nb: Finansiering
nl: Financiering
pl: Finansowanie
pt_br: Financiamento
ro: Finanțare
ru: Финансирование
sv: Finansiering
tr: Finansman
zh_hans: 融资

# Fixer Bonus
source: Fixed Bonus
ar: مكافأة ثابتة
cs: Pevný bonus
da: Fast bonus
de: Fixer Bonus
es: Bonificación fija
fr: Prime fixe
hr: Fiksni bonus
hu: Fix bónusz
it: Bonus fisso
ja: 固定ボーナス
nb: Fast bonus
nl: Vaste bonus
pl: Stała premia
pt_br: Bônus fixo
ro: Bonus fix
ru: Фиксированный бонус
sv: Fast bonus
tr: Sabit Bonus
zh_hans: 固定奖金

# Fortschritt
source: Progress
ar: التقدم
cs: Pokrok
da: Fremskridt
de: Fortschritt
es: Progreso
fr: Progrès
hr: Napredak
hu: Haladás
it: Progresso
ja: 進歩
nb: Fremgang
nl: Vooruitgang
pl: Postęp
pt_br: Progresso
ro: Progres
ru: Прогресс
sv: Framsteg
tr: İlerleme
zh_hans: 进步

# Füge ein Konto oder einen Budgeteintrag hinzu, um deine Aufteilung zu sehen.
source: Add an account or a budget entry to view your breakdown.
ar: أضف حسابًا أو بندًا في الميزانية لترى توزيع نفقاتك.
cs: Přidej účet nebo položku rozpočtu, abys mohl vidět své rozdělení.
da: Tilføj en konto eller en budgetpost for at se din fordeling.
de: Füge ein Konto oder einen Budgeteintrag hinzu, um deine Aufteilung zu sehen.
es: Añade una cuenta o una partida presupuestaria para ver tu desglose.
fr: Ajoute un compte ou une ligne budgétaire pour voir ta répartition.
hr: Dodajte račun ili stavku proračuna kako biste vidjeli svoj detaljni pregled.
hu: Adj hozzá egy számlát vagy egy költségvetési tételt, hogy megtekintsd a felosztást.
it: Aggiungi un conto o una voce di bilancio per visualizzare la tua ripartizione.
ja: 内訳を確認するには、アカウントまたは予算項目を追加してください。
nb: Legg til en konto eller en budsjettpost for å se fordelingen din.
nl: Voeg een rekening of een begrotingspost toe om je verdeling te bekijken.
pl: Dodaj konto lub pozycję budżetową, aby sprawdzić podział środków.
pt_br: Adicione uma conta ou um item de orçamento para ver sua distribuição.
ro: Adaugă un cont sau o înregistrare bugetară pentru a-ți vedea repartizarea.
ru: Добавьте счет или бюджетную позицию, чтобы увидеть распределение средств.
sv: Lägg till ett konto eller en budgetpost för att se din fördelning.
tr: Dağılımını görmek için bir hesap veya bütçe kalemi ekle.
zh_hans: 添加一个账户或预算条目，以便查看你的资金分配情况。

# Füge ein Konto oder einen Budgeteintrag hinzu, um deine Prognose zu sehen.
source: Add an account or a budget entry to view your forecast.
ar: أضف حسابًا أو بندًا في الميزانية لترى توقعاتك.
cs: Přidej účet nebo rozpočtovou položku, abys mohl zobrazit svou prognózu.
da: Tilføj en konto eller en budgetpost for at se din prognose.
de: Füge ein Konto oder einen Budgeteintrag hinzu, um deine Prognose zu sehen.
es: Añade una cuenta o una partida presupuestaria para ver tu previsión.
fr: Ajoute un compte ou une ligne budgétaire pour consulter tes prévisions.
hr: Dodajte račun ili unos u proračun da biste vidjeli svoju prognozu.
hu: Adj hozzá egy számlát vagy egy költségvetési tételt, hogy megtekintsd az előrejelzésedet.
it: Aggiungi un conto o una voce di bilancio per visualizzare la tua previsione.
ja: 予測を確認するには、アカウントまたは予算項目を追加してください。
nb: Legg til en konto eller en budsjettpost for å se prognosen din.
nl: Voeg een rekening of een begrotingspost toe om je prognose te bekijken.
pl: Dodaj konto lub pozycję budżetową, aby wyświetlić swoją prognozę.
pt_br: Adicione uma conta ou um item de orçamento para visualizar sua previsão.
ro: Adaugă un cont sau o înregistrare bugetară pentru a-ți vedea previziunile.
ru: Добавьте счет или бюджетную позицию, чтобы увидеть свой прогноз.
sv: Lägg till ett konto eller en budgetpost för att se din prognos.
tr: Tahminini görmek için bir hesap veya bütçe kalemi ekle.
zh_hans: 添加一个账户或预算条目，即可查看你的预测。

# Für die Erkennung werden mindestens 2 Monate benötigt.
source: Detection takes at least 2 months.
ar: يستغرق التعرف على الهوية شهرين على الأقل.
cs: K rozpoznání je zapotřebí minimálně 2 měsíce.
da: Det tager mindst 2 måneder at identificere det.
de: Für die Erkennung werden mindestens 2 Monate benötigt.
es: Para la identificación se necesitan al menos 2 meses.
fr: Il faut compter au moins deux mois pour que le diagnostic soit posé.
hr: Potrebno je najmanje dva mjeseca da se dijagnoza potvrdi.
hu: A felismeréshez legalább 2 hónapra van szükség.
it: Per l'identificazione sono necessari almeno 2 mesi.
ja: 認定には少なくとも2ヶ月かかります。
nb: Det tar minst 2 måneder før diagnosen kan stilles.
nl: Voor de vaststelling is minimaal 2 maanden nodig.
pl: Proces rozpoznania trwa co najmniej 2 miesiące.
pt_br: São necessários pelo menos 2 meses para a identificação.
ro: Pentru identificare sunt necesare cel puțin 2 luni.
ru: Для выявления требуется не менее 2 месяцев.
sv: Det tar minst två månader att fastställa diagnosen.
tr: Tespit işlemi için en az 2 ay gereklidir.
zh_hans: 识别过程至少需要2个月。
